IDEA Open Model
PointResults Properties
Compatible with IDEA StatiCa v 10.1
The PointResults type exposes the following members.
Properties
Name | Description
Point
 Point
Results
 List of results in the point
Top
See Also
Reference
PointResults Class
IdeaRS.OpenModel.Result Namespace